// RU lang variables Translate 07.04.2008 by Greycat. joomlaforum.ru

tinyMCE.addToLang('шаблон',{
title : 'Шаблоны',
label : 'Шаблон',
desc_label : 'Описание',
desc : 'Вставить подготовленное содержимое шаблона',
select : 'Выберите шаблон',
preview : 'Просмотр',
warning : 'Внимание: Замена шаблона другим может привести к потере данных.',
def_date_format : '%Y-%m-%d %H:%M:%S',
months_long : new Array("Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"),
months_short : new Array("Янв", "Фев", "Мар", "Апр", "Май", "Июн", "Июл", "Авг", "Сен", "Окт", "Ноя", "Дек"),
day_long : new Array("Воскресенье", "Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота", "Воскресенье"),
day_short : new Array("Вос", "Пон", "Вто", "Сре", "Чет", "Пят", "Суб", "Вос")
});
