<p>
	<span style="font-size: x-small;"><span style="font-size:12px;"><strong>Примечание:</strong> </span></span>все цены на товар на сайте указаны без учета затрат на доставку. Стоимость доставки клиент оплачивает самостоятельно. Информацию об условиях доставки смотрите на главной странице сайта во вкладке: "Контакты".</p>
<p>
	<br />
	<span style="font-size: x-small;"><span style="font-size:12px;"><em>Благодарим Вас за размещение заказа в интернет-магазине "АРДЕНА" (www.ardena.com.ua) Менеджер магазина в течении краткого промежутка времени (в рабочее время) свяжется с Вами по телефону для подтверждения Вашего заказа и уточнения всех деталей покупки. Мы стараемся для Вас сделать наш сервис максимально комфортным и качественным. Искренне Ваш интернет-магазин "АРДЕНА".</em></span></span></p>
