<p id="article-header">
	<span style="font-size:11px;"><strong>Примечание:</strong> все цены на товар на сайте указаны без учета затрат на доставку. Стоимость доставки клиент оплачивает самостоятельно. Информацию об условиях доставки смотрите на главной странице сайта во вкладке: "Контакты".</span></p>
<p>
	<span style="font-size:11px;">Благодарим Вас за размещение заказа в интернет-магазине "БиоНова" (usnasuperbio.com.ua) Менеджер магазина в течении краткого промежутка времени (в рабочее время) свяжется с Вами по телефону для подтверждения Вашего заказа и уточнения всех деталей покупки. Мы стараемся для Вас сделать наш сервис максимально комфортным и качественным.Искренне Ваш, коллектив интернет-магазина "БиоНова".</span></p>
<p>
	 </p>
